"CUSTOM_DAILY_INTERVAL_FORMAT" = "Elke %u dagen";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Elke %u weken";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Elke %u weken op %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Elke week op %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Weekdagen";
"CUSTOM_WEEKLY_WEEKENDS" = "Weekenden";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Elke %u maanden";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Elke maand op de %@e";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Elke %u maanden op de %@e";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Elke maand, elke %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Elke %u maanden, elke %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Elke %u jaar in %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Elk jaar in %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Elke %u jaar op %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Elk jaar op %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Elke %u jaar";
"FIRST" = "eerste";
"SECOND" = "tweede";
"THIRD" = "derde";
"FOURTH" = "vierde";
"LAST" = "laatste";
"LAST_LIST_ITEM" = " en %@";
"LAST_SECOND_LIST_ITEM" = " en %@";
"1st" = "1";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

